{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "<|endoftext|>": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "Ċ": 65,
      "č": 66,
      "Ġ": 67,
      "čĊ": 68,
      "Ġt": 69,
      "he": 70,
      "Ġa": 71,
      "ou": 72,
      "Ġs": 73,
      "Ġm": 74,
      "in": 75,
      "Ġw": 76,
      "re": 77,
      "ha": 78,
      "nd": 79,
      "Ġthe": 80,
      "Ġb": 81,
      "is": 82,
      "or": 83,
      "Ġf": 84,
      "er": 85,
      "ll": 86,
      "it": 87,
      "on": 88,
      "Ġd": 89,
      "Ġc": 90,
      "es": 91,
      "en": 92,
      "Ġn": 93,
      "Ġl": 94,
      "Ġy": 95,
      "Ġth": 96,
      "ar": 97,
      "Ġh": 98,
      "Ġo": 99,
      "Ġto": 100,
      "Ġyou": 101,
      "Ġp": 102,
      "hat": 103,
      "ĠI": 104,
      "Ġhe": 105,
      "ve": 106,
      "ot": 107,
      "st": 108,
      "Ġand": 109,
      "ow": 110,
      "ing": 111,
      "an": 112,
      "Ġof": 113,
      "om": 114,
      "Ġg": 115,
      "at": 116,
      "Ġbe": 117,
      "se": 118,
      "Ġmy": 119,
      "Ġin": 120,
      "ce": 121,
      "Ġha": 122,
      "le": 123,
      "ay": 124,
      "ld": 125,
      "ir": 126,
      "et": 127,
      "ed": 128,
      "ut": 129,
      "Ġme": 130,
      "im": 131,
      "ith": 132,
      "'s": 133,
      "Ġnot": 134,
      "ch": 135,
      "Ġthat": 136,
      "Ġis": 137,
      "gh": 138,
      "And": 139,
      "Ġfor": 140,
      "ke": 141,
      "Ġu": 142,
      "our": 143,
      "Ġwe": 144,
      "oo": 145,
      "ill": 146,
      "Ġe": 147,
      "her": 148,
      "Ġwith": 149,
      "ent": 150,
      "Ġit": 151,
      "Ġyour": 152,
      "ad": 153,
      "ri": 154,
      "Ġthou": 155,
      "Ġst": 156,
      "'d": 157,
      "Ġk": 158,
      "ome": 159,
      "Ġhis": 160,
      "ght": 161,
      "EN": 162,
      "ord": 163,
      "id": 164,
      "The": 165,
      "as": 166,
      "Ġre": 167,
      "Ġhave": 168,
      "IN": 169,
      "ly": 170,
      "ra": 171,
      "Ġli": 172,
      "Ġhim": 173,
      "ur": 174,
      "Ġthis": 175,
      "al": 176,
      "IO": 177,
      "Ġso": 178,
      "Ġas": 179,
      "Ġde": 180,
      "Ġon": 181,
      "ore": 182,
      "ro": 183,
      "AR": 184,
      "hi": 185,
      "ould": 186,
      "ood": 187,
      "ck": 188,
      "ain": 189,
      "ver": 190,
      "est": 191,
      "Ġthy": 192,
      "Ġsha": 193,
      "ess": 194,
      "ea": 195,
      "Ġdo": 196,
      "Ġwill": 197,
      "am": 198,
      "Ġno": 199,
      "Ġbut": 200,
      "us": 201,
      "and": 202,
      "US": 203,
      "if": 204,
      "Ġse": 205,
      "ge": 206,
      "Th": 207,
      "Ġall": 208,
      "ake": 209,
      "Ġsu": 210,
      "To": 211,
      "Ġher": 212,
      "ru": 213,
      "ion": 214,
      "th": 215,
      "Ġan": 216,
      "ter": 217,
      "ard": 218,
      "Ġlo": 219,
      "han": 220,
      "ell": 221,
      "ear": 222,
      "Ġsp": 223,
      "Ġthee": 224,
      "Ġour": 225,
      "Ġfa": 226,
      "Ġshall": 227,
      "Ġby": 228,
      "UC": 229,
      "il": 230,
      "Ġare": 231,
      "ING": 232,
      "ĠC": 233,
      "rom": 234,
      "Ġne": 235,
      "ho": 236,
      "Ġkn": 237,
      "AN": 238,
      "ĠR": 239,
      "That": 240,
      "Ġv": 241,
      "ER": 242,
      "OR": 243,
      "ast": 244,
      "ct": 245,
      "ous": 246,
      "Ġwhat": 247,
      "ight": 248,
      "Ġsh": 249,
      "ul": 250,
      "ET": 251,
      "Ġ'": 252,
      "ant": 253,
      "ES": 254,
      "Ġup": 255,
      "sel": 256,
      "qu": 257,
      "But": 258,
      "art": 259,
      "Ġgood": 260,
      "row": 261,
      "ine": 262,
      "ath": 263,
      "Ġlord": 264,
      "hich": 265,
      "nt": 266,
      "ust": 267,
      "'ll": 268,
      "one": 269,
      "Ġpr": 270,
      "Ġcom": 271,
      "Ġat": 272,
      "Ġman": 273,
      "What": 274,
      "ĠM": 275,
      "Ġwhe": 276,
      "ĠE": 277,
      "KING": 278,
      "Ġam": 279,
      "end": 280,
      "ic": 281,
      "Ġcon": 282,
      "ble": 283,
      "ry": 284,
      "ong": 285,
      "ie": 286,
      "ive": 287,
      "Ġbl": 288,
      "Ġfrom": 289,
      "ven": 290,
      "ĠG": 291,
      "For": 292,
      "Ġshe": 293,
      "em": 294,
      "Ġgo": 295,
      "are": 296,
      "Ġmore": 297,
      "IC": 298,
      "out": 299,
      "Ġthem": 300,
      "au": 301,
      "Ġwas": 302,
      "oth": 303,
      "other": 304,
      "He": 305,
      "Ġsir": 306,
      "ol": 307,
      "Ġnow": 308,
      "ĠL": 309,
      "Ġhat": 310,
      "ost": 311,
      "Ġif": 312,
      "LO": 313,
      "ind": 314,
      "Ġthere": 315,
      "Ġwould": 316,
      "Ġknow": 317,
      "Ġcan": 318,
      "ers": 319,
      "IUS": 320,
      "ep": 321,
      "self": 322,
      "ARD": 323,
      "ather": 324,
      "fe": 325,
      "ond": 326,
      "res": 327,
      "ate": 328,
      "Ġsay": 329,
      "Ġhere": 330,
      "Ġlove": 331,
      "Ġsw": 332,
      "Ġtheir": 333,
      "Ġbr": 334,
      "pp": 335,
      "Ġor": 336,
      "--": 337,
      "all": 338,
      "ĠS": 339,
      "Ġthan": 340,
      "Ġthen": 341,
      "Ġking": 342,
      "Ġus": 343,
      "ĠO": 344,
      "ĠB": 345,
      "Ġthey": 346,
      "Ġar": 347,
      "od": 348,
      "My": 349,
      "Ġlet": 350,
      "Ġun": 351,
      "ig": 352,
      "Ġwor": 353,
      "ure": 354,
      "ink": 355,
      "ĠH": 356,
      "ort": 357,
      "hy": 358,
      "ĠV": 359,
      "ame": 360,
      "fore": 361,
      "As": 362,
      "Ġmay": 363,
      "el": 364,
      "Ġqu": 365,
      "Ġcome": 366,
      "ook": 367,
      "Whe": 368,
      "ish": 369,
      "LI": 370,
      "Ġwell": 371,
      "KE": 372,
      "ves": 373,
      "Ġj": 374,
      "Ġone": 375,
      "Ġhath": 376,
      "irst": 377,
      "You": 378,
      "Ġmake": 379,
      "reat": 380,
      "ak": 381,
      "gain": 382,
      "Ġmust": 383,
      "ound": 384,
      "ng": 385,
      "Ġgra": 386,
      "Ġwere": 387,
      "Ġho": 388,
      "ci": 389,
      "Ġsee": 390,
      "Ġlike": 391,
      "ue": 392,
      "eak": 393,
      "TIO": 394,
      "Ġshould": 395,
      "ity": 396,
      "Ġpro": 397,
      "ĠP": 398,
      "Ġsa": 399,
      "Ġmad": 400,
      "um": 401,
      "Ġpl": 402,
      "Ġfather": 403,
      "RO": 404,
      "AU": 405,
      "Ġhad": 406,
      "Ġdid": 407,
      "pe": 408,
      "ime": 409,
      "Ġupon": 410,
      "ice": 411,
      "ON": 412,
      "Ġtoo": 413,
      "ence": 414,
      "ĠW": 415,
      "ward": 416,
      "ist": 417,
      "Ġdeath": 418,
      "own": 419,
      "man": 420,
      "ose": 421,
      "Ġen": 422,
      "un": 423,
      "IS": 424,
      "ful": 425,
      "nce": 426,
      "Ġr": 427,
      "Ġpo": 428,
      "Ġspeak": 429,
      "de": 430,
      "entle": 431,
      "io": 432,
      "Ġout": 433,
      "pt": 434,
      "Ġwhich": 435,
      "ICH": 436,
      "Ġfri": 437,
      "OL": 438,
      "DU": 439,
      "Ġagain": 440,
      "DUKE": 441,
      "Ġhow": 442,
      "EL": 443,
      "ick": 444,
      "ĠA": 445,
      "Ġtru": 446,
      "Ġheart": 447,
      "Ġyet": 448,
      "Ġhand": 449,
      "CA": 450,
      "Thou": 451,
      "very": 452,
      "ICHARD": 453,
      "ENTIO": 454,
      "With": 455,
      "ign": 456,
      "Ġsome": 457,
      "ance": 458,
      "Ġwho": 459,
      "Which": 460,
      "If": 461,
      "Ġwhen": 462,
      "ies": 463,
      "Ġmar": 464,
      "ire": 465,
      "Ġmine": 466,
      "Ġhon": 467,
      "har": 468,
      "orn": 469,
      "Ġoff": 470,
      "ince": 471,
      "INC": 472,
      "In": 473,
      "ack": 474,
      "ĠY": 475,
      "Ġson": 476,
      "Ġdis": 477,
      "Ġal": 478,
      "'t": 479,
      "We": 480,
      "uch": 481,
      "wn": 482,
      "Ġhea": 483,
      "First": 484,
      "oy": 485,
      "Ġtime": 486,
      "Ġhear": 487,
      "AB": 488,
      "ec": 489,
      "Ġsuch": 490,
      "ness": 491,
      "LA": 492,
      "Ġbrother": 493,
      "Of": 494,
      "Ġblood": 495,
      "ither": 496,
      "Ġab": 497,
      "UE": 498,
      "Why": 499,
      "Ġthese": 500,
      "No": 501,
      "Ġgive": 502,
      "Ġfo": 503,
      "Ġday": 504,
      "ĠII": 505,
      "Ġear": 506,
      "ĠRICHARD": 507,
      "TER": 508,
      "Ġro": 509,
      "ise": 510,
      "Ġex": 511,
      "Ġlife": 512,
      "This": 513,
      "eet": 514,
      "Ġtell": 515,
      "So": 516,
      "Ġlook": 517,
      "Ġthink": 518,
      "UCH": 519,
      "oul": 520,
      "Ġword": 521,
      "Ġey": 522,
      "Ġwhere": 523,
      "ag": 524,
      "age": 525,
      "een": 526,
      "ther": 527,
      "GLO": 528,
      "Ġtake": 529,
      "UCES": 530,
      "Ġfriend": 531,
      "GLOUCES": 532,
      "GLOUCESTER": 533,
      "ef": 534,
      "erv": 535,
      "ady": 536,
      "rown": 537,
      "Ġdes": 538,
      "ings": 539,
      "ave": 540,
      "not": 541,
      "Ġgentle": 542,
      "urse": 543,
      "How": 544,
      "RY": 545,
      "Ġri": 546,
      "ase": 547,
      "QUE": 548,
      "way": 549,
      "INCENTIO": 550,
      "QUEEN": 551,
      "Ġlea": 552,
      "tis": 553,
      "ĠOF": 554,
      "Ġart": 555,
      "Ġmost": 556,
      "Where": 557,
      "Ġhonour": 558,
      "LAN": 559,
      "Ġmuch": 560,
      "Ġsl": 561,
      "Ġwar": 562,
      "Ġfl": 563,
      "urn": 564,
      "Ġmade": 565,
      "ment": 566,
      "Now": 567,
      "Ġhast": 568,
      "Ġtw": 569,
      "Ġfear": 570,
      "ĠT": 571,
      "Ġbet": 572,
      "ENRY": 573,
      "aught": 574,
      "Is": 575,
      "LE": 576,
      "ber": 577,
      "ff": 578,
      "ĠGod": 579,
      "ough": 580,
      "ved": 581,
      "Ġbre": 582,
      "cc": 583,
      "ower": 584,
      "Ġnever": 585,
      "ĠVINCENTIO": 586,
      "Be": 587,
      "ap": 588,
      "igh": 589,
      "ĠK": 590,
      "Ġgreat": 591,
      "Ġfair": 592,
      "Who": 593,
      "ee": 594,
      "tle": 595,
      "Ġmen": 596,
      "orrow": 597,
      "Ġcou": 598,
      "Ġnew": 599,
      "ĠRome": 600,
      "aster": 601,
      "uke": 602,
      "iz": 603,
      "old": 604,
      "ORK": 605,
      "Ġpart": 606,
      "ation": 607,
      "INIUS": 608,
      "ss": 609,
      "ree": 610,
      "ide": 611,
      "Or": 612,
      "Ġcall": 613,
      "ple": 614,
      "Ġany": 615,
      "Ġheaven": 616,
      "Ġad": 617,
      "Ġcomm": 618,
      "It": 619,
      "Your": 620,
      "Ġstand": 621,
      "Ġcannot": 622,
      "Ġtrue": 623,
      "DW": 624,
      "Ġname": 625,
      "Ġbeen": 626,
      "ears": 627,
      "DWARD": 628,
      "Ġcl": 629,
      "Ġpre": 630,
      "Ġsweet": 631,
      ",--": 632,
      "Ġdoth": 633,
      "Ġpray": 634,
      "hing": 635,
      "PET": 636,
      "UM": 637,
      "Ġnoble": 638,
      "LUC": 639,
      "MEN": 640,
      "TH": 641,
      "Ġown": 642,
      "Ġple": 643,
      "ass": 644,
      "ĠD": 645,
      "ouse": 646,
      "Ġper": 647,
      "Ay": 648,
      "Come": 649,
      "ull": 650,
      "There": 651,
      "Ġwr": 652,
      "Ġdone": 653,
      "ife": 654,
      "aw": 655,
      "Ġtr": 656,
      "Ġway": 657,
      "Ġother": 658,
      "Ġhead": 659,
      "Ġmean": 660,
      "li": 661,
      "red": 662,
      "When": 663,
      "dward": 664,
      "Ġnor": 665,
      "EO": 666,
      "MEO": 667,
      "Ġsc": 668,
      "Ġsoul": 669,
      "Ġpres": 670,
      "ROMEO": 671,
      "ace": 672,
      "ving": 673,
      "Ġnight": 674,
      "Ġbear": 675,
      "ENIUS": 676,
      "aint": 677,
      "ĠCl": 678,
      "Ġworld": 679,
      "MENENIUS": 680,
      "ger": 681,
      "Ġbefore": 682,
      "ause": 683,
      "Ġboth": 684,
      "Ġqueen": 685,
      "per": 686,
      "Then": 687,
      "aughter": 688,
      "RUCH": 689,
      "ock": 690,
      "Ġchi": 691,
      "Here": 692,
      "PETRUCH": 693,
      "PETRUCHIO": 694,
      "OM": 695,
      "able": 696,
      "Ġvery": 697,
      "Ġdead": 698,
      "TES": 699,
      "By": 700,
      "Ġra": 701,
      "ite": 702,
      "Than": 703,
      "the": 704,
      "Ġke": 705,
      "ab": 706,
      "les": 707,
      "ĠF": 708,
      "Ġdown": 709,
      "to": 710,
      "Ġapp": 711,
      "Ġmyself": 712,
      "Ġcont": 713,
      "GR": 714,
      "HA": 715,
      "Ġwh": 716,
      "Ġrem": 717,
      "ĠLord": 718,
      "Ġarm": 719,
      "Ġthus": 720,
      "IOLAN": 721,
      "ilt": 722,
      "ORIOLAN": 723,
      "ORIOLANUS": 724,
      "CORIOLANUS": 725,
      "Sec": 726,
      "Ġleave": 727,
      "Second": 728,
      "Ġbeing": 729,
      "ction": 730,
      "ĠEdward": 731,
      "Nor": 732,
      "sw": 733,
      "Ġunt": 734,
      "ress": 735,
      "Ġgrace": 736,
      "less": 737,
      "Ġbeg": 738,
      "Ġeyes": 739,
      "BA": 740,
      "land": 741,
      "Ġmother": 742,
      "ran": 743,
      "Ġma": 744,
      "Ġold": 745,
      "Ġim": 746,
      "INA": 747,
      "ĠEDWARD": 748,
      "itiz": 749,
      "itizen": 750,
      "ps": 751,
      "Ġlong": 752,
      "Ġever": 753,
      "ĠMar": 754,
      "Ġlive": 755,
      "Ġchild": 756,
      "Let": 757,
      "me": 758,
      "Ġwife": 759,
      "She": 760,
      "Ġaway": 761,
      "Ġrep": 762,
      "ĠIII": 763,
      "Ġwom": 764,
      "Ġpoor": 765,
      "Ġfriends": 766,
      "come": 767,
      "for": 768,
      "wick": 769,
      "Ġaf": 770,
      "Ġmight": 771,
      "nder": 772,
      "Ġstay": 773,
      "eace": 774,
      "ks": 775,
      "oud": 776,
      "Ġdie": 777,
      "atch": 778,
      "led": 779,
      "ĠJ": 780,
      "Ġru": 781,
      "arwick": 782,
      "Ġcomes": 783,
      "Ġcons": 784,
      "Ġcrown": 785,
      "ows": 786,
      "Ġmany": 787,
      "Ġpe": 788,
      "Tis": 789,
      "hall": 790,
      "ison": 791,
      "Ġle": 792,
      "ĠYORK": 793,
      "lo": 794,
      "uck": 795,
      "iss": 796,
      "Ġhouse": 797,
      "Ġhar": 798,
      "Ġthought": 799,
      "Ġrest": 800,
      "ISAB": 801,
      "ELLA": 802,
      "ISABELLA": 803,
      "ian": 804,
      "erc": 805,
      "Ġcour": 806,
      "RAN": 807,
      "Ġent": 808,
      "Ġlie": 809,
      "che": 810,
      "Ġset": 811,
      "JU": 812,
      "well": 813,
      "ors": 814,
      "atter": 815,
      "LIET": 816,
      "ONTES": 817,
      "ĠWarwick": 818,
      "LEONTES": 819,
      "JULIET": 820,
      "Nay": 821,
      "int": 822,
      "ittle": 823,
      "Ġdaughter": 824,
      "Ġgone": 825,
      "Ġbetter": 826,
      "MI": 827,
      "rant": 828,
      "ought": 829,
      "Ġprince": 830,
      "DY": 831,
      "His": 832,
      "Ġtong": 833,
      "Ġwit": 834,
      "Ġnothing": 835,
      "CE": 836,
      "VOL": 837,
      "ENCE": 838,
      "LADY": 839,
      "BR": 840,
      "TA": 841,
      "cl": 842,
      "ied": 843,
      "Ġkeep": 844,
      "Go": 845,
      "Well": 846,
      "ces": 847,
      "ious": 848,
      "os": 849,
      "Ġsle": 850,
      "Ġres": 851,
      "hard": 852,
      "Ġnews": 853,
      "SIC": 854,
      "ft": 855,
      "ier": 856,
      "Ġtri": 857,
      "Ġmo": 858,
      "ret": 859,
      "ont": 860,
      "Ġthose": 861,
      "Ġgri": 862,
      "ool": 863,
      "une": 864,
      "SICINIUS": 865,
      "Not": 866,
      "Ġlittle": 867,
      "Ġlords": 868,
      "Ġagainst": 869,
      "ford": 870,
      "Ġbest": 871,
      "Ġhour": 872,
      "Ġhence": 873,
      "ardon": 874,
      "akes": 875,
      "lse": 876,
      "Ġacc": 877,
      "sed": 878,
      "Ġface": 879,
      "ult": 880,
      "Ġfoll": 881,
      "On": 882,
      "ew": 883,
      "ud": 884,
      "ark": 885,
      "Ġyoung": 886,
      "Ġend": 887,
      "ork": 888,
      "Ġthing": 889,
      "Ġstill": 890,
      "Ġkind": 891,
      "ield": 892,
      "ST": 893,
      "Ġpri": 894,
      "Ġpur": 895,
      "alk": 896,
      "Thy": 897,
      "Ġcomp": 898,
      "LUCIO": 899,
      "ale": 900,
      "ins": 901,
      "ert": 902,
      "Ġput": 903,
      "Ġpower": 904,
      "ĠIV": 905,
      "ichard": 906,
      "Ġtwo": 907,
      "Ġcha": 908,
      "Ġhimself": 909,
      "Pro": 910,
      "iness": 911,
      "Ġfirst": 912,
      "Ġpeace": 913,
      "Ġgu": 914,
      "Ġelse": 915,
      "ried": 916,
      "Ġdear": 917,
      "cious": 918,
      "Sir": 919,
      "ail": 920,
      "ty": 921,
      "ason": 922,
      "hile": 923,
      "Ġsub": 924,
      "Ġunto": 925,
      "ile": 926,
      "ray": 927,
      "Ġtill": 928,
      "Ġsm": 929,
      "uty": 930,
      "RI": 931,
      "ZAB": 932,
      "ect": 933,
      "Ġtra": 934,
      "Ġbid": 935,
      "Ġback": 936,
      "Ġdre": 937,
      "Ġhus": 938,
      "ETH": 939,
      "ĠELI": 940,
      "Ġtherefore": 941,
      "Ġearth": 942,
      "Ġwords": 943,
      "Ġcount": 944,
      "ZABETH": 945,
      "ĠELIZABETH": 946,
      "Have": 947,
      "band": 948,
      "ius": 949,
      "men": 950,
      "ople": 951,
      "yal": 952,
      "Ġfind": 953,
      "Ġcould": 954,
      "Ġtongue": 955,
      "orse": 956,
      "Ġlady": 957,
      "Ġthine": 958,
      "Ġneed": 959,
      "ĠYork": 960,
      "HENRY": 961,
      "get": 962,
      "tw": 963,
      "Ġtre": 964,
      "Ġfell": 965,
      "enry": 966,
      "Ġhigh": 967,
      "Ġforth": 968,
      "Ġhope": 969,
      "MER": 970,
      "St": 971,
      "lp": 972,
      "Ġhome": 973,
      "vere": 974,
      "eth": 975,
      "Ġseem": 976,
      "eech": 977,
      "ĠRomeo": 978,
      "Ġhusband": 979,
      "CL": 980,
      "Ġduke": 981,
      "Ġright": 982,
      "GE": 983,
      "WAR": 984,
      "WIC": 985,
      "fort": 986,
      "ĠWhat": 987,
      "rer": 988,
      "Ġban": 989,
      "uth": 990,
      "Ġthough": 991,
      "ĠVI": 992,
      "WARWIC": 993,
      "WARWICK": 994,
      "UT": 995,
      "ach": 996,
      "ix": 997,
      "Ġmind": 998,
      "Ġbra": 999,
      "ister": 1000,
      "Ġche": 1001,
      "Ġchar": 1002,
      "hip": 1003,
      "ĠHENRY": 1004,
      "Ġpeople": 1005,
      "Nurse": 1006,
      "ds": 1007,
      "ged": 1008,
      "ĠCitizen": 1009,
      "ren": 1010,
      "They": 1011,
      "ĠHenry": 1012,
      "HAM": 1013,
      "IAN": 1014,
      "LET": 1015,
      "PU": 1016,
      "eed": 1017,
      "Ġbri": 1018,
      "Ġchan": 1019,
      "Ġlaw": 1020,
      "ĠRichard": 1021,
      "Ġshow": 1022,
      "Ġconf": 1023,
      "Ġhands": 1024,
      "PULET": 1025,
      "EY": 1026,
      "be": 1027,
      "Ġmaster": 1028,
      "Ġwhy": 1029,
      "Ġco": 1030,
      "Ġcause": 1031,
      "Ġgl": 1032,
      "Ġonce": 1033,
      "Ġsaid": 1034,
      "Ġimp": 1035,
      "Good": 1036,
      "MIO": 1037,
      "Shall": 1038,
      "Ġbod": 1039,
      "Ġnone": 1040,
      "ousin": 1041,
      "Ġjoy": 1042,
      "ervant": 1043,
      "All": 1044,
      "bt": 1045,
      "Ġfort": 1046,
      "Ġbring": 1047,
      "Yet": 1048,
      "Ġdou": 1049,
      "ates": 1050,
      "Ġevery": 1051,
      "UCKING": 1052,
      "BRUT": 1053,
      "UCKINGHAM": 1054,
      "BRUTUS": 1055,
      "BRO": 1056,
      "BUCKINGHAM": 1057,
      "From": 1058,
      "TRAN": 1059,
      "iet": 1060,
      "Ġmist": 1061,
      "Ġpass": 1062,
      "ird": 1063,
      "Ġlight": 1064,
      "INGBRO": 1065,
      "ESS": 1066,
      "ĠBOL": 1067,
      "TRANIO": 1068,
      "INGBROKE": 1069,
      "ĠBOLINGBROKE": 1070,
      "Do": 1071,
      "Will": 1072,
      "lt": 1073,
      "vost": 1074,
      "Ġwo": 1075,
      "Ġnat": 1076,
      "Ġthr": 1077,
      "Ġroyal": 1078,
      "swer": 1079,
      "PER": 1080,
      "TIS": 1081,
      "cle": 1082,
      "Ġtears": 1083,
      "its": 1084,
      "Ġcame": 1085,
      "ary": 1086,
      "ĠMAR": 1087,
      "Ġwhose": 1088,
      "Ġplease": 1089,
      "lf": 1090,
      "vy": 1091,
      "ory": 1092,
      "Ġpardon": 1093,
      "roke": 1094,
      "ĠAn": 1095,
      "Cl": 1096,
      "GAR": 1097,
      "NE": 1098,
      "pose": 1099,
      "Ġbes": 1100,
      "Ġboy": 1101,
      "Ġfull": 1102,
      "arry": 1103,
      "Ġheard": 1104,
      "Ġhapp": 1105,
      "Ġdev": 1106,
      "Ġjust": 1107,
      "Ġwrong": 1108,
      "Ġpresent": 1109,
      "ĠMARGAR": 1110,
      "ĠMARGARET": 1111,
      "ATH": 1112,
      "eel": 1113,
      "Ġsince": 1114,
      "Ġmis": 1115,
      "ens": 1116,
      "Ġland": 1117,
      "Ġlast": 1118,
      "Ġere": 1119,
      "Ġstate": 1120,
      "Ġplace": 1121,
      "MIL": 1122,
      "bl": 1123,
      "sand": 1124,
      "Ġmeet": 1125,
      "Ġunder": 1126,
      "Ġkill": 1127,
      "Ġafter": 1128,
      "HOR": 1129,
      "cent": 1130,
      "Ġsorrow": 1131,
      "ition": 1132,
      "Ġcare": 1133,
      "Ġthousand": 1134,
      "esty": 1135,
      "ANGE": 1136,
      "ORD": 1137,
      "Ġhold": 1138,
      "GRE": 1139,
      "ANGELO": 1140,
      "CU": 1141,
      "Our": 1142,
      "Ġhelp": 1143,
      "ARINA": 1144,
      "arence": 1145,
      "Ġwhom": 1146,
      "Ġfollow": 1147,
      "KATH": 1148,
      "day": 1149,
      "Ġfar": 1150,
      "Ġless": 1151,
      "Ġhither": 1152,
      "ceive": 1153,
      "irt": 1154,
      "Ġweep": 1155,
      "Ġshame": 1156,
      "selves": 1157,
      "cius": 1158,
      "Ġenem": 1159,
      "Ġabout": 1160,
      "Ġeye": 1161,
      "KATHARINA": 1162,
      "iol": 1163,
      "Ġfal": 1164,
      "Ġfool": 1165,
      "ons": 1166,
      "Ġpat": 1167,
      "urde": 1168,
      "Ġsun": 1169,
      "Ġanswer": 1170,
      "air": 1171,
      "Ġch": 1172,
      "asure": 1173,
      "Ġfall": 1174,
      "Ġmaid": 1175,
      "LUS": 1176,
      "Un": 1177,
      "Up": 1178,
      "ount": 1179,
      "Ġbus": 1180,
      "Ġcousin": 1181,
      "thy": 1182,
      "ESCA": 1183,
      "Ġhate": 1184,
      "Ġgracious": 1185,
      "Ġgentleman": 1186,
      "ĠKing": 1187,
      "Ġgrief": 1188,
      "ESCALUS": 1189,
      "An": 1190,
      "ject": 1191,
      "ove": 1192,
      "Ġmakes": 1193,
      "Ġinto": 1194,
      "imes": 1195,
      "Ġstri": 1196,
      "Hath": 1197,
      "iv": 1198,
      "ild": 1199,
      "Ġstre": 1200,
      "ĠEng": 1201,
      "Ġwoman": 1202,
      "DUCH": 1203,
      "Ġturn": 1204,
      "Ġhum": 1205,
      "Ġbel": 1206,
      "alt": 1207,
      "Ġdost": 1208,
      "Ġcomfort": 1209,
      "ices": 1210,
      "Ġcoun": 1211,
      "ĠDuke": 1212,
      "Ġcourt": 1213,
      "Ġsleep": 1214,
      "urderer": 1215,
      "DUCHESS": 1216,
      "Lord": 1217,
      "pher": 1218,
      "Ġtalk": 1219,
      "itor": 1220,
      "Ġover": 1221,
      "Ġbody": 1222,
      "morrow": 1223,
      "Ġwilt": 1224,
      "Ġbu": 1225,
      "Ġgr": 1226,
      "ute": 1227,
      "gelo": 1228,
      "deed": 1229,
      "ĠMarcius": 1230,
      "IA": 1231,
      "ience": 1232,
      "Ġi": 1233,
      "ised": 1234,
      "Ġbed": 1235,
      "Ġfault": 1236,
      "Ġatt": 1237,
      "ieve": 1238,
      "Ġprove": 1239,
      "Ġplay": 1240,
      "CAMIL": 1241,
      "ĠClarence": 1242,
      "CAMILLO": 1243,
      "God": 1244,
      "ere": 1245,
      "ily": 1246,
      "Ġsound": 1247,
      "Ġdra": 1248,
      "ans": 1249,
      "omet": 1250,
      "Ġinst": 1251,
      "Ġwel": 1252,
      "ade": 1253,
      "Ġret": 1254,
      "Ġdeed": 1255,
      "Ġthank": 1256,
      "TEN": 1257,
      "Ġser": 1258,
      "Ġbo": 1259,
      "Ġfight": 1260,
      "Ġindeed": 1261,
      "illain": 1262,
      "hold": 1263,
      "Ġvo": 1264,
      "Ġsword": 1265,
      "ĠAngelo": 1266,
      "HORTEN": 1267,
      "Ġfalse": 1268,
      "HORTENS": 1269,
      "FRI": 1270,
      "Sh": 1271,
      "Ġuse": 1272,
      "Ġeven": 1273,
      "Ġsovere": 1274,
      "Ġanother": 1275,
      "Ġgrave": 1276,
      "Ġadv": 1277,
      "Provost": 1278,
      "Ġfellow": 1279,
      "Upon": 1280,
      "HORTENSIO": 1281,
      "FRIAR": 1282,
      ",'": 1283,
      "PTIS": 1284,
      "eal": 1285,
      "Ġcur": 1286,
      "Ġhas": 1287,
      "Ġem": 1288,
      "ury": 1289,
      "pect": 1290,
      "BAPTIS": 1291,
      "Ġbanish": 1292,
      "Ġfortune": 1293,
      "BAPTISTA": 1294,
      "CUS": 1295,
      "COM": 1296,
      "TOL": 1297,
      "YCUS": 1298,
      "pl": 1299,
      "pen": 1300,
      "ouch": 1301,
      "Ġmerc": 1302,
      "Ġmatter": 1303,
      "Ġwant": 1304,
      "Ġreven": 1305,
      "Ġass": 1306,
      "Ġsend": 1307,
      "Ġprison": 1308,
      "fect": 1309,
      "AUTOL": 1310,
      "Ġrather": 1311,
      "Ġcountry": 1312,
      "Ġdoubt": 1313,
      "COMINIUS": 1314,
      "AUTOLYCUS": 1315,
      ".'": 1316,
      "Are": 1317,
      "Even": 1318,
      "More": 1319,
      "Ġwish": 1320,
      "Ġyears": 1321,
      "Ġreason": 1322,
      "Ġlies": 1323,
      "Ġonly": 1324,
      "ARENCE": 1325,
      "Third": 1326,
      "Ġvirt": 1327,
      "Ġtruth": 1328,
      "Would": 1329,
      "ior": 1330,
      "ms": 1331,
      "of": 1332,
      "rance": 1333,
      "ĠBut": 1334,
      "Ġdan": 1335,
      "Ġpers": 1336,
      "any": 1337,
      "Ġbreath": 1338,
      "Ġarms": 1339,
      "Ġdream": 1340,
      "CLARENCE": 1341,
      "pherd": 1342,
      "BEN": 1343,
      "MAR": 1344,
      "NOR": 1345,
      "dd": 1346,
      "der": 1347,
      "Ġsent": 1348,
      "ener": 1349,
      "Ġgi": 1350,
      "Ġstra": 1351,
      "Ġshalt": 1352,
      "Ġdisc": 1353,
      "VOLIO": 1354,
      "Clown": 1355,
      "Ġbusiness": 1356,
      "BENVOLIO": 1357,
      "Al": 1358,
      "At": 1359,
      "PRO": 1360,
      "SPER": 1361,
      "by": 1362,
      "hed": 1363,
      "Ġsen": 1364,
      "Ġprom": 1365,
      "Ġholy": 1366,
      "Ġenough": 1367,
      "erving": 1368,
      "Ġcommand": 1369,
      "UMIO": 1370,
      "GRUMIO": 1371,
      "PROSPER": 1372,
      "PROSPERO": 1373,
      "ia": 1374,
      "ken": 1375,
      "Ġsea": 1376,
      "Ġwind": 1377,
      "itt": 1378,
      "Ġcra": 1379,
      "Ġlay": 1380,
      "ars": 1381,
      "Ġpity": 1382,
      "ator": 1383,
      "Ġbea": 1384,
      "Ġhang": 1385,
      "Ġstran": 1386,
      "Ġsold": 1387,
      "Ġspir": 1388,
      "Ġfare": 1389,
      "Ġproud": 1390,
      "ĠMurderer": 1391,
      "Ġswear": 1392,
      "Ġcontent": 1393,
      "MERCU": 1394,
      "MERCUTIO": 1395,
      "ike": 1396,
      "Ġdare": 1397,
      "eter": 1398,
      "Ġlives": 1399,
      "Ġdep": 1400,
      "Ġsec": 1401,
      "Ġvillain": 1402,
      "gainst": 1403,
      "ĠKate": 1404,
      "LUCENTIO": 1405,
      "Ġremem": 1406,
      "Ġnature": 1407,
      "Ġwelcome": 1408,
      "POM": 1409,
      "Tw": 1410,
      "com": 1411,
      "unt": 1412,
      "Ġtend": 1413,
      "ham": 1414,
      "Ġfree": 1415,
      "Ġgre": 1416,
      "Ġget": 1417,
      "Ġint": 1418,
      "Ġwithin": 1419,
      "Ġkiss": 1420,
      "ester": 1421,
      "ĠCome": 1422,
      "Ġgods": 1423,
      "Ġsaw": 1424,
      "Ġmadam": 1425,
      "LAND": 1426,
      "Ġhappy": 1427,
      "Ġsovereign": 1428,
      "POMP": 1429,
      "LINA": 1430,
      "PAU": 1431,
      "apt": 1432,
      "Ġserv": 1433,
      "Ġsister": 1434,
      "Ġsomet": 1435,
      "hal": 1436,
      "Ġfoul": 1437,
      "Ġcity": 1438,
      "vers": 1439,
      "Were": 1440,
      "Ġbeseech": 1441,
      "PAULINA": 1442,
      "YORK": 1443,
      "ient": 1444,
      "use": 1445,
      "ery": 1446,
      "Ġden": 1447,
      "Ġyield": 1448,
      "Ġthree": 1449,
      "Ġoath": 1450,
      "Ġyours": 1451,
      "onder": 1452,
      "ague": 1453,
      "Ġbreak": 1454,
      "Ġmeans": 1455,
      "Ġsubject": 1456,
      "gether": 1457,
      "GREMIO": 1458,
      "POMPEY": 1459,
      "NIA": 1460,
      "OLI": 1461,
      "POLI": 1462,
      "XEN": 1463,
      "balt": 1464,
      "ybalt": 1465,
      "ĠNor": 1466,
      "Ġaw": 1467,
      "Ġmer": 1468,
      "Ġwhile": 1469,
      "Ġborn": 1470,
      "Ġthings": 1471,
      "Ġhorse": 1472,
      "anc": 1473,
      "usic": 1474,
      "ANT": 1475,
      "Ġbloody": 1476,
      "Ġlooks": 1477,
      "eft": 1478,
      "UMNIA": 1479,
      "like": 1480,
      "ches": 1481,
      "VOLUMNIA": 1482,
      "POLIXEN": 1483,
      "POLIXENES": 1484,
      "GON": 1485,
      "Her": 1486,
      "rong": 1487,
      "up": 1488,
      "ues": 1489,
      "Ġtem": 1490,
      "Ġwin": 1491,
      "Ġwound": 1492,
      "Ġfire": 1493,
      "enger": 1494,
      "Ġyourself": 1495,
      "Ġsupp": 1496,
      "Ġspo": 1497,
      "Ġfaith": 1498,
      "INGS": 1499,
      "ĠServing": 1500,
      "Ġmaj": 1501,
      "STINGS": 1502,
      "Ġtraitor": 1503,
      "centio": 1504,
      "ĠServingman": 1505,
      "RENCE": 1506,
      "Say": 1507,
      "bs": 1508,
      "broke": 1509,
      "rem": 1510,
      "Ġdru": 1511,
      "Ġlam": 1512,
      "essenger": 1513,
      "ĠLAU": 1514,
      "Ġmark": 1515,
      "Ġcommon": 1516,
      "HASTINGS": 1517,
      "Ġchildren": 1518,
      "ertain": 1519,
      "Ġmistress": 1520,
      "ĠLAURENCE": 1521,
      "BY": 1522,
      "BER": 1523,
      "Ġcond": 1524,
      "Ġbeat": 1525,
      "Ġrequ": 1526,
      "Ġdef": 1527,
      "Ġval": 1528,
      "Ġuncle": 1529,
      "Therefore": 1530,
      "form": 1531,
      "Ġmajesty": 1532,
      "CLI": 1533,
      "FF": 1534,
      "Look": 1535,
      "Was": 1536,
      "Ġaff": 1537,
      "Ġsin": 1538,
      "Ġmet": 1539,
      "Ġlate": 1540,
      "Ġleft": 1541,
      "Ġtold": 1542,
      "Ġsoon": 1543,
      "Ġseen": 1544,
      "Ġsave": 1545,
      "Ġdays": 1546,
      "UMBER": 1547,
      "THUMBER": 1548,
      "Ġwoe": 1549,
      "ĠEngland": 1550,
      "NORTHUMBER": 1551,
      "Ġtender": 1552,
      "CLIFF": 1553,
      "NORTHUMBERLAND": 1554,
      "ID": 1555,
      "Take": 1556,
      "bed": 1557,
      "ever": 1558,
      "ring": 1559,
      "ten": 1560,
      "Ġsight": 1561,
      "Ġmon": 1562,
      "Ġgener": 1563,
      "ides": 1564,
      "idow": 1565,
      "Ġdoes": 1566,
      "Though": 1567,
      "Ġreturn": 1568,
      "Ġmercy": 1569,
      "Ġfarewell": 1570,
      "ac": 1571,
      "dom": 1572,
      "mp": 1573,
      "ĠAN": 1574,
      "hes": 1575,
      "Ġsit": 1576,
      "Ġsad": 1577,
      "rel": 1578,
      "Ġdeep": 1579,
      "ters": 1580,
      "Ġgold": 1581,
      "unes": 1582,
      "Ġmarry": 1583,
      "Ġheavy": 1584,
      "Ġfoot": 1585,
      "Ġwarrant": 1586,
      "ĠJul": 1587,
      "Ġpurpose": 1588,
      "Ġthrough": 1589,
      "Ġdanger": 1590,
      "ĠANNE": 1591,
      "Ah": 1592,
      "Did": 1593,
      "Give": 1594,
      "PR": 1595,
      "aim": 1596,
      "ict": 1597,
      "mer": 1598,
      "so": 1599,
      "und": 1600,
      "vent": 1601,
      "Ġill": 1602,
      "Ġcho": 1603,
      "Ġcold": 1604,
      "Ġnurse": 1605,
      "Ġtogether": 1606,
      "Ġgrow": 1607,
      "ours": 1608,
      "ifford": 1609,
      "Ġsure": 1610,
      "earn": 1611,
      "CAPULET": 1612,
      "ignior": 1613,
      "INCE": 1614,
      "Ġdeser": 1615,
      "ments": 1616,
      "PRINCE": 1617,
      "az": 1618,
      "aid": 1619,
      "ca": 1620,
      "oint": 1621,
      "Ġtimes": 1622,
      "oriol": 1623,
      "ingbroke": 1624,
      "ceed": 1625,
      "Ġwithout": 1626,
      "enty": 1627,
      "Ġask": 1628,
      "ross": 1629,
      "ush": 1630,
      "Ġlost": 1631,
      "arewell": 1632,
      "olingbroke": 1633,
      "Ġpluck": 1634,
      "Ġreport": 1635,
      "Ġliege": 1636,
      "Ġbelieve": 1637,
      "Ġspirit": 1638,
      "ling": 1639,
      "sh": 1640,
      "xt": 1641,
      "Ġair": 1642,
      "Ġage": 1643,
      "outh": 1644,
      "Ġwat": 1645,
      "Ġheir": 1646,
      "ets": 1647,
      "ains": 1648,
      "Ġthyself": 1649,
      "ift": 1650,
      "Ġloss": 1651,
      "ĠMont": 1652,
      "Ġsays": 1653,
      "ĠBolingbroke": 1654,
      "Whose": 1655,
      "One": 1656,
      "Ġstrange": 1657,
      "ALO": 1658,
      "Had": 1659,
      "ial": 1660,
      "no": 1661,
      "ner": 1662,
      "Ġbat": 1663,
      "Ġcry": 1664,
      "Ġlearn": 1665,
      "ced": 1666,
      "Ġsuff": 1667,
      "aking": 1668,
      "Ġears": 1669,
      "Ġhaste": 1670,
      "ĠClifford": 1671,
      "Ġentreat": 1672,
      "Ġdevil": 1673,
      "Ġground": 1674,
      "Should": 1675,
      "Ġperson": 1676,
      "ĠJuliet": 1677,
      "Like": 1678,
      "Wh": 1679,
      "ges": 1680,
      "night": 1681,
      "Ġmur": 1682,
      "ined": 1683,
      "Ġfly": 1684,
      "Ġtoward": 1685,
      "Ġpast": 1686,
      "oman": 1687,
      "let": 1688,
      "Ġfast": 1689,
      "Ġvis": 1690,
      "aud": 1691,
      "ĠLu": 1692,
      "Ġpoint": 1693,
      "Ġfriar": 1694,
      "Ġdisp": 1695,
      "Ġslain": 1696,
      "Ġbetw": 1697,
      "ĠFrance": 1698,
      "ixt": 1699,
      "Ġjustice": 1700,
      "Ġstraight": 1701,
      "Ġremember": 1702,
      "APULET": 1703,
      "FL": 1704,
      "FID": 1705,
      "IZ": 1706,
      "May": 1707,
      "Some": 1708,
      "Ġord": 1709,
      "Ġsil": 1710,
      "ina": 1711,
      "Ġbold": 1712,
      "Ġcurse": 1713,
      "Ġnear": 1714,
      "ution": 1715,
      "Ġstrong": 1716,
      "These": 1717,
      "ĠCAPULET": 1718,
      "ORIZ": 1719,
      "Ġworthy": 1720,
      "Ġquick": 1721,
      "AUFID": 1722,
      "entleman": 1723,
      "Ġtrust": 1724,
      "Ġalone": 1725,
      "Ġdesire": 1726,
      "Ġinstru": 1727,
      "Ġbeauty": 1728,
      "Ġservice": 1729,
      "FLORIZ": 1730,
      "AUFIDIUS": 1731,
      "FLORIZEL": 1732,
      "Can": 1733,
      "SE": 1734,
      "Tell": 1735,
      "VER": 1736,
      "gs": 1737,
      "ning": 1738,
      "ship": 1739,
      "with": 1740,
      "Ġtouch": 1741,
      "Ġfound": 1742,
      "ithe": 1743,
      "ĠIs": 1744,
      "adam": 1745,
      "Ġready": 1746,
      "ION": 1747,
      "Ġbrought": 1748,
      "ured": 1749,
      "Ġposs": 1750,
      "ĠTybalt": 1751,
      "Ġrun": 1752,
      "Ġhard": 1753,
      "Ġenemy": 1754,
      "Ġrevenge": 1755,
      "Ġgeneral": 1756,
      "audio": 1757,
      "!'": 1758,
      "Ha": 1759,
      "ible": 1760,
      "vo": 1761,
      "ĠHere": 1762,
      "Ġwoo": 1763,
      "Ġduty": 1764,
      "enator": 1765,
      "Ġgrant": 1766,
      "Ġinf": 1767,
      "cept": 1768,
      "Ġitself": 1769,
      "amill": 1770,
      "Ġlose": 1771,
      "aunt": 1772,
      "Ġknows": 1773,
      "Ġcanst": 1774,
      "ĠSenator": 1775,
      "inks": 1776,
      "umber": 1777,
      "Ġmarried": 1778,
      "Ġthoughts": 1779,
      "Ġcharge": 1780,
      "Against": 1781,
      "Bec": 1782,
      "CIUS": 1783,
      "RICHARD": 1784,
      "Sp": 1785,
      "cester": 1786,
      "eep": 1787,
      "gu": 1788,
      "lou": 1789,
      "sue": 1790,
      "ua": 1791,
      "ĠYou": 1792,
      "Ġmorn": 1793,
      "Ġwear": 1794,
      "riage": 1795,
      "Ġread": 1796,
      "Ġdeli": 1797,
      "Ġspeed": 1798,
      "Ġquar": 1799,
      "Ġprof": 1800,
      "Ġtwenty": 1801,
      "Ġstands": 1802,
      "BAST": 1803,
      "Shepherd": 1804,
      "ched": 1805,
      "Ġhours": 1806,
      "Ġconfess": 1807,
      "Ġstreng": 1808,
      "SEBAST": 1809,
      "ithee": 1810,
      "SEBASTIAN": 1811,
      "OW": 1812,
      "cess": 1813,
      "ĠN": 1814,
      "Ġmock": 1815,
      "Ġfur": 1816,
      "Ġfore": 1817,
      "Ġfield": 1818,
      "ones": 1819,
      "Ġdiv": 1820,
      "Ġcar": 1821,
      "Ġyouth": 1822,
      "Ġpost": 1823,
      "Ġhell": 1824,
      "ingham": 1825,
      "Ġhalf": 1826,
      "oop": 1827,
      "Thus": 1828,
      "ĠRi": 1829,
      "olk": 1830,
      "fection": 1831,
      "ĠHast": 1832,
      "Ġjud": 1833,
      "ump": 1834,
      "Ġexec": 1835,
      "Ġfearful": 1836,
      "Ġcounsel": 1837,
      "amillo": 1838,
      "BION": 1839,
      "Com": 1840,
      "DEL": 1841,
      "Till": 1842,
      "most": 1843,
      "pare": 1844,
      "Ġter": 1845,
      "Ġmin": 1846,
      "Ġwret": 1847,
      "Ġbos": 1848,
      "Ġpar": 1849,
      "Ġbehold": 1850,
      "Ġinc": 1851,
      "Ġeach": 1852,
      "ads": 1853,
      "Ġrec": 1854,
      "Ġdel": 1855,
      "ĠCoriol": 1856,
      "ols": 1857,
      "Ġwork": 1858,
      "ortal": 1859,
      "Ġhearts": 1860,
      "Ġmarriage": 1861,
      "Ġdesp": 1862,
      "ĠClaudio": 1863,
      "itizens": 1864,
      "uckingham": 1865,
      "Ġresol": 1866,
      "MARCIUS": 1867,
      "ĠMontague": 1868,
      "loucester": 1869,
      "BIONDEL": 1870,
      "Ġbosom": 1871,
      "BIONDELLO": 1872,
      "Away": 1873,
      "MON": 1874,
      "Madam": 1875,
      "bly": 1876,
      "folk": 1877,
      "iers": 1878,
      "now": 1879,
      "ĠThe": 1880,
      "Ġtit": 1881,
      "Ġten": 1882,
      "Ġtale": 1883,
      "Ġbound": 1884,
      "Ġdam": 1885,
      "Ġcut": 1886,
      "ench": 1887,
      "Ġye": 1888,
      "Ġopen": 1889,
      "rah": 1890,
      "alm": 1891,
      "ĠCap": 1892,
      "Ġshort": 1893,
      "Ġknown": 1894,
      "ĠBuckingham": 1895,
      "Ġseek": 1896,
      "Ġharm": 1897,
      "Ġcompany": 1898,
      "Ġguilt": 1899,
      "Ġhighness": 1900,
      "Ġstrike": 1901,
      "Ġattend": 1902,
      "Ġserve": 1903,
      "Ġmurder": 1904,
      "ĠHastings": 1905,
      "Farewell": 1906,
      "HER": 1907,
      "OP": 1908,
      "chan": 1909,
      "hood": 1910,
      "Ġve": 1911,
      "ĠHe": 1912,
      "ĠAU": 1913,
      "Ġag": 1914,
      "Ġsat": 1915,
      "Ġside": 1916,
      "Ġwhi": 1917,
      "Ġwatch": 1918,
      "rest": 1919,
      "ished": 1920,
      "Ġfeel": 1921,
      "Ġdish": 1922,
      "Ġdist": 1923,
      "ents": 1924,
      "ander": 1925,
      "Ġsuit": 1926,
      "Ġloving": 1927,
      "ONIO": 1928,
      "Ġhonest": 1929,
      "Ġheavens": 1930,
      "Ġtrib": 1931,
      "MERLE": 1932,
      "Ġdraw": 1933,
      "Ġvoices": 1934,
      "Ġsomething": 1935,
      "ANTONIO": 1936,
      "Ġstrength": 1937,
      "ĠAUMERLE": 1938,
      "Marry": 1939,
      "Pray": 1940,
      "See": 1941,
      "ZALO": 1942,
      "fid": 1943,
      "ging": 1944,
      "Ġact": 1945,
      "Ġsake": 1946,
      "Ġwast": 1947,
      "Ġwonder": 1948,
      "Ġwidow": 1949,
      "Ġbit": 1950,
      "Ġcor": 1951,
      "Ġsto": 1952,
      "Ġstir": 1953,
      "ĠGentleman": 1954,
      "ĠGloucester": 1955,
      "ĠLanc": 1956,
      "Ġdidst": 1957,
      "Ġgentlemen": 1958,
      "Ġcloud": 1959,
      "Ġwomen": 1960,
      "ethinks": 1961,
      "Ġenemies": 1962,
      "GONZALO": 1963,
      "ĠLancaster": 1964,
      "Unt": 1965,
      "ives": 1966,
      "su": 1967,
      "Ġsing": 1968,
      "Ġmusic": 1969,
      "rew": 1970,
      "Ġbreat": 1971,
      "Ġdr": 1972,
      "Ġpra": 1973,
      "Ġpie": 1974,
      "Ġpale": 1975,
      "Ġgates": 1976,
      "oose": 1977,
      "race": 1978,
      "ils": 1979,
      "ĠCamillo": 1980,
      "Ġnext": 1981,
      "Ġknew": 1982,
      "Ġcoming": 1983,
      "Ġthanks": 1984,
      "Ġclose": 1985,
      "Ġpleasure": 1986,
      "Ġsouls": 1987,
      "ianca": 1988,
      "Ġcourse": 1989,
      "Ġenter": 1990,
      "Ġwithal": 1991,
      "Ġbrave": 1992,
      "Ġchee": 1993,
      "ceived": 1994,
      "Ġtitle": 1995,
      "DIO": 1996,
      "fter": 1997,
      "ne": 1998,
      "vour": 1999,
      "you": 2000,
      "Ġty": 2001,
      "Ġwa": 2002,
      "Ġbur": 2003,
      "Ġfit": 2004,
      "oward": 2005,
      "Ġgar": 2006,
      "Ġbecome": 2007,
      "etch": 2008,
      "etru": 2009,
      "Ġforg": 2010,
      "Ġweak": 2011,
      "Ġeither": 2012,
      "Ġlips": 2013,
      "rust": 2014,
      "els": 2015,
      "Ġjest": 2016,
      "Ġplain": 2017,
      "AUDIO": 2018,
      "Ġabs": 2019,
      "Ġpret": 2020,
      "claim": 2021,
      "Ġgrie": 2022,
      "CLAUDIO": 2023,
      "Ġchange": 2024,
      "MIONE": 2025,
      "ĠNorfolk": 2026,
      "CLIFFORD": 2027,
      "Ġsuffer": 2028,
      "Ġdeliver": 2029,
      "HERMIONE": 2030,
      "DA": 2031,
      "EDWARD": 2032,
      "LORD": 2033,
      "Most": 2034,
      "cher": 2035,
      "kes": 2036,
      "ses": 2037,
      "ufid": 2038,
      "ĠTh": 2039,
      "Ġsk": 2040,
      "Ġsame": 2041,
      "Ġsick": 2042,
      "Ġsign": 2043,
      "Ġwis": 2044,
      "Ġwall": 2045,
      "ready": 2046,
      "isf": 2047,
      "Ġcast": 2048,
      "irth": 2049,
      "chio": 2050,
      "Ġforb": 2051,
      "Ġforget": 2052,
      "oof": 2053,
      "ries": 2054,
      "Ġreg": 2055,
      "urp": 2056,
      "east": 2057,
      "Ġven": 2058,
      "Ġthemselves": 2059,
      "ĠBianca": 2060,
      "Ġworse": 2061,
      "ĠPom": 2062,
      "Ġtook": 2063,
      "Ġpoison": 2064,
      "Ġalong": 2065,
      "Ġrich": 2066,
      "Ġbreast": 2067,
      "ranio": 2068,
      "Ġconsul": 2069,
      "RANDA": 2070,
      "MIRANDA": 2071,
      "twas": 2072,
      "twere": 2073,
      "Ġcheer": 2074,
      "Ġpatience": 2075,
      "Ġmerry": 2076,
      "Ġorder": 2077,
      "etruchio": 2078,
      "ufidius": 2079,
      "HN": 2080,
      "Messenger": 2081,
      "OHN": 2082,
      "SA": 2083,
      "SON": 2084,
      "Servant": 2085,
      "lst": 2086,
      "oin": 2087,
      "ting": 2088,
      "Ġmouth": 2089,
      "Ġwed": 2090,
      "Ġbad": 2091,
      "Ġbook": 2092,
      "Ġfour": 2093,
      "Ġdu": 2094,
      "ĠIf": 2095,
      "Ġgave": 2096,
      "chm": 2097,
      "Ġissue": 2098,
      "ash": 2099,
      "Ġliber": 2100,
      "vern": 2101,
      "Ġself": 2102,
      "ions": 2103,
      "rows": 2104,
      "ally": 2105,
      "Ġoffice": 2106,
      "Ġalready": 2107,
      "Being": 2108,
      "Ġmove": 2109,
      "Ġvirtue": 2110,
      "Ġgiven": 2111,
      "Ġbattle": 2112,
      "ĠHereford": 2113,
      "Ġmorning": 2114,
      "Ġfurther": 2115,
      "Make": 2116,
      "Since": 2117,
      "mber": 2118,
      "nk": 2119,
      "pes": 2120,
      "rist": 2121,
      "she": 2122,
      "uous": 2123,
      "used": 2124,
      "Ġta": 2125,
      "Ġac": 2126,
      "oun": 2127,
      "Ġwise": 2128,
      "Ġburn": 2129,
      "orge": 2130,
      "Ġfrown": 2131,
      "Ġfeast": 2132,
      "Ġdire": 2133,
      "esh": 2134,
      "Ġlad": 2135,
      "Ġpay": 2136,
      "anus": 2137,
      "Ġgro": 2138,
      "ats": 2139,
      "Ġred": 2140,
      "Ġsoft": 2141,
      "each": 2142,
      "Ġsucc": 2143,
      "icer": 2144,
      "Ġblack": 2145,
      "Ġgoes": 2146,
      "Ġsworn": 2147,
      "ĠSignior": 2148,
      "elcome": 2149,
      "Ġprop": 2150,
      "Ġsons": 2151,
      "Ġfoe": 2152,
      "Ġext": 2153,
      "ĠTower": 2154,
      "Before": 2155,
      "Ġtrou": 2156,
      "Ġbegg": 2157,
      "Ġbegin": 2158,
      "Ġconsent": 2159,
      "dden": 2160,
      "Ġsoldiers": 2161,
      "Ġrequest": 2162,
      "ĠLucentio": 2163,
      "Ġbetween": 2164,
      "Ġquarrel": 2165,
      "Ġsatisf": 2166,
      "chmond": 2167,
      "AS": 2168,
      "Call": 2169,
      "IR": 2170,
      "Must": 2171,
      "NT": 2172,
      "Re": 2173,
      "Sw": 2174,
      "Such": 2175,
      "gare": 2176,
      "ires": 2177,
      "ures": 2178,
      "ung": 2179,
      "uff": 2180,
      "ĠFor": 2181,
      "hem": 2182,
      "Ġservant": 2183,
      "Ġbar": 2184,
      "Ġdro": 2185,
      "Ġdark": 2186,
      "Ġcr": 2187,
      "Ġcase": 2188,
      "Ġthri": 2189,
      "aris": 2190,
      "ots": 2191,
      "stand": 2192,
      "owers": 2193,
      "irm": 2194,
      "Ġloves": 2195,
      "ĠCh": 2196,
      "ends": 2197,
      "Ġbless": 2198,
      "empt": 2199,
      "Ġthence": 2200,
      "Ġworth": 2201,
      "ĠAufidius": 2202,
      "CATES": 2203,
      "Ġexp": 2204,
      "awd": 2205,
      "Ġpresence": 2206,
      "Ġpriv": 2207,
      "Unless": 2208,
      "Alas": 2209,
      "Ġwounds": 2210,
      "Ġdangerous": 2211,
      "Because": 2212,
      "garet": 2213,
      "CATESBY": 2214,
      "LY": 2215,
      "oll": 2216,
      "that": 2217,
      "Ġsigh": 2218,
      "Ġble": 2219,
      "ona": 2220,
      "onour": 2221,
      "Ġhot": 2222,
      "Ġgot": 2223,
      "Ġinter": 2224,
      "Ġund": 2225,
      "Ġev": 2226,
      "Ġsum": 2227,
      "Ġneither": 2228,
      "Ġvict": 2229,
      "emn": 2230,
      "ĠLond": 2231,
      "ĠSir": 2232,
      "ĠVols": 2233,
      "cient": 2234,
      "Ġwars": 2235,
      "Ġflatter": 2236,
      "Ġmighty": 2237,
      "Ġrespect": 2238,
      "Ġdread": 2239,
      "Ġbride": 2240,
      "Ġbrief": 2241,
      "Ġthrone": 2242,
      "Ġvoice": 2243,
      "Ġemb": 2244,
      "aptist": 2245,
      "Ġdeny": 2246,
      "Ġspoke": 2247,
      "Ġwater": 2248,
      "Ġvisit": 2249,
      "ĠLondon": 2250,
      "Both": 2251,
      "BIAN": 2252,
      "JOHN": 2253,
      "Lest": 2254,
      "Rome": 2255,
      "REY": 2256,
      "Yes": 2257,
      "eorge": 2258,
      "ip": 2259,
      "iant": 2260,
      "mand": 2261,
      "ught": 2262,
      "Ġest": 2263,
      "Ġmal": 2264,
      "Ġmortal": 2265,
      "Ġbow": 2266,
      "Ġbab": 2267,
      "Ġfra": 2268,
      "ern": 2269,
      "Ġhur": 2270,
      "Ġtown": 2271,
      "Ġoften": 2272,
      "Ġhaving": 2273,
      "right": 2274,
      "ided": 2275,
      "Ġsudden": 2276,
      "rum": 2277,
      "Ġancient": 2278,
      "Ġspeech": 2279,
      "Ġvow": 2280,
      "ĠGeorge": 2281,
      "Ġloved": 2282,
      "Ġkings": 2283,
      "ĠBaptist": 2284,
      "Ġworship": 2285,
      "LIA": 2286,
      "ĠParis": 2287,
      "Ġsafe": 2288,
      "ired": 2289,
      "ainted": 2290,
      "BAL": 2291,
      "ĠMargaret": 2292,
      "Ġprincely": 2293,
      "BRA": 2294,
      "Ġchamber": 2295,
      "Ġseems": 2296,
      "bey": 2297,
      "Ġbuy": 2298,
      "Ġdeeds": 2299,
      "Whom": 2300,
      "VERS": 2301,
      "ĠRichmond": 2302,
      "Ġbitter": 2303,
      "BIANCA": 2304,
      "BOW": 2305,
      "Welcome": 2306,
      "king": 2307,
      "ls": 2308,
      "lish": 2309,
      "mb": 2310,
      "rt": 2311,
      "sp": 2312,
      "ura": 2313,
      "ĠThou": 2314,
      "ĠThis": 2315,
      "Ġfres": 2316,
      "Ġfetch": 2317,
      "Ġcol": 2318,
      "Ġcross": 2319,
      "Ġcoward": 2320,
      "essed": 2321,
      "Ġlim": 2322,
      "Ġpen": 2323,
      "otion": 2324,
      "ated": 2325,
      "urch": 2326,
      "Ġknock": 2327,
      "antage": 2328,
      "oney": 2329,
      "Ġprot": 2330,
      "ĠGAU": 2331,
      "ĠLady": 2332,
      "ĠSaint": 2333,
      "ĠServant": 2334,
      "Ġkingdom": 2335,
      "ĠPl": 2336,
      "Ġsac": 2337,
      "ELBOW": 2338,
      "Ġheads": 2339,
      "Ġscorn": 2340,
      "Ġrage": 2341,
      "Ġappear": 2342,
      "Ġlead": 2343,
      "Ġwitness": 2344,
      "RIVERS": 2345,
      "Ġpatient": 2346,
      "Ġpromise": 2347,
      "Ġlament": 2348,
      "Ġvaliant": 2349,
      "ĠIsab": 2350,
      "Speak": 2351,
      "Ġsuccess": 2352,
      "ĠBaptista": 2353,
      "ĠGAUNT": 2354,
      "Bes": 2355,
      "Ere": 2356,
      "GUE": 2357,
      "Hold": 2358,
      "TY": 2359,
      "cy": 2360,
      "coun": 2361,
      "nown": 2362,
      "sper": 2363,
      "will": 2364,
      "xford": 2365,
      "ĠKING": 2366,
      "Ġign": 2367,
      "Ġaction": 2368,
      "Ġbro": 2369,
      "Ġbawd": 2370,
      "ities": 2371,
      "Ġcle": 2372,
      "Ġcreat": 2373,
      "Ġcap": 2374,
      "Ġlack": 2375,
      "Ġthrow": 2376,
      "Ġow": 2377,
      "Ġopp": 2378,
      "Ġgall": 2379,
      "Ġforward": 2380,
      "Ġeat": 2381,
      "Ġkins": 2382,
      "Their": 2383,
      "iff": 2384,
      "Ġang": 2385,
      "Ġviol": 2386,
      "antag": 2387,
      "Ġprin": 2388,
      "Ġprithee": 2389,
      "ĠMy": 2390,
      "Ġwash": 2391,
      "ortens": 2392,
      "aken": 2393,
      "ĠPetruchio": 2394,
      "Ġoffer": 2395,
      "Ġleast": 2396,
      "Ġslave": 2397,
      "Ġflesh": 2398,
      "ĠTranio": 2399,
      "Ġprepare": 2400,
      "Ġprayers": 2401,
      "then": 2402,
      "Ġappro": 2403,
      "TAGUE": 2404,
      "Ġtriump": 2405,
      "Ġmoon": 2406,
      "Ġcompl": 2407,
      "itted": 2408,
      "Ġtribunes": 2409,
      "Ġdrink": 2410,
      "ĠChrist": 2411,
      "Romeo": 2412,
      "ortensio": 2413,
      "Yea": 2414,
      "bit": 2415,
      "but": 2416,
      "ees": 2417,
      "joy": 2418,
      "ler": 2419,
      "oor": 2420,
      "ohem": 2421,
      "vest": 2422,
      "Ġid": 2423,
      "Ġsur": 2424,
      "Ġmid": 2425,
      "ines": 2426,
      "Ġfie": 2427,
      "Ġdest": 2428,
      "Ġnay": 2429,
      "Ġthither": 2430,
      "Ġhide": 2431,
      "athar": 2432,
      "Ġbeast": 2433,
      "ley": 2434,
      "Ġreb": 2435,
      "raw": 2436,
      "als": 2437,
      "alth": 2438,
      "cks": 2439,
      "thumber": 2440,
      "host": 2441,
      "asters": 2442,
      "feit": 2443,
      "aked": 2444,
      "pey": 2445,
      "Ġalmost": 2446,
      "ully": 2447,
      "Ġscar": 2448,
      "Ġsmall": 2449,
      "Ġpresently": 2450,
      "Ġfaults": 2451,
      "Ġdepart": 2452,
      "Ġsecret": 2453,
      "Ġsubjects": 2454,
      "Ġdefend": 2455,
      "Ġpossess": 2456,
      "atharina": 2457,
      "thumberland": 2458,
